/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Cancelar";

/* NSBox (Details) : <title:Details> (oid:110) */
"Details" = "Details";

/* NSTextField (Existing Files) : <title:Existing Files> (oid:8) */
"Existing Files" = "Ficheiro existente";

/* NSTextField (Local File:) : <title:Local File:> (oid:112) */
"Local File:" = "Ficheiro Local:";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "Reescrever";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:115) */
"Remote File:" = "Remote File:";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "Continuar";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "Saltar";

